" bytes" = " byte";
" items" = " objekter";
"Application:" = "Program:";
"Artist" = "Opphavsperson";
"Attributes:" = "Attributer:";
"Audio:" = "Lyd:";
"Calculate" = "Beregn";
"Calculating..." = "Beregner...";
"Capacity:" = "Kapasitet:";
"Comment:" = "Kommentar:";
"Contents:" = "Innhold:";
"Created:" = "Opprettet:";
"Creation Date:" = "Opprettet:";
"Creator:" = "Oppretterkode:";
"Device:" = "Enhet:";
"Duration:" = "Varighet:";
"File:" = "Arkiv:";
"Free:" = "Ledig:";
"Genre" = "Sjanger";
"Group:" = "Gruppe:";
"Image:" = "Diskfil:";
"Kind:" = "Type:";
"Last Opened:" = "Sist åpnet:";
"Length:" = "Lengde:";
"Locked:" = "Låst:";
"Media Type:" = "Medietype:";
"Modified:" = "Endret:";
"More Info" = "Mer info";
"Mount Point:" = "Aktiveringspunkt:";
"Name:" = "Navn:";
"Owner:" = "Eier:";
"Path:" = "Bane:";
"Permission:" = "Rettigheter:";
"Play" = "Spill";
"Preview" = "Forhåndsvisning";
"Resolved:" = "Funnet:";
"Selection:" = "Markering:";
"Size:" = "Størrelse:";
"Title:" = "Tittel:";
"Track" = "Spor";
"Type:" = "Filtype:";
"Version:" = "Versjon:";
"Volume:" = "Volum:";
"Year" = "År";

/* ==== UNLOCALIZED ==== */

"Album:" = "Album:";
"Apple ID:" = "Apple ID:";
"CRC:" = "CRC:";
"Copyright:" = "Copyright:";
"Deletable:" = "Deletable:";
"Emphasis:" = "Emphasis:";
"Format:" = "Format:";
"Info" = "Info";
"Label:" = "Label:";
"MP3:" = "MP3:";
"Movable:" = "Movable:";
"No\nSelection" = "No\nSelection";
"Opened:" = "Opened:";
"Original:" = "Original:";
"Padding:" = "Padding:";
"Physical:" = "Physical:";
"Sample Rate:" = "Sample Rate:";
"Spotlight Metadata" = "Spotlight Metadata";
"UTI:" = "UTI:";
"data:" = "data:";
"rsrc:" = "rsrc:";
